/* Adobe Plugin Plist Files for EyeBucketTool */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Eye Bucket ToolEN";
CFBundleDisplayName = "Eye Bucket ToolEN";
CFBundleGetInfoHTML = "Eye Bucket ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Eye Bucket ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Eye Bucket ToolEN version 21.1.0EN";
